Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Ryhm‰tƷiden ja niiden purkukeskustelun tuloksena sovittiin, ett‰ sidosryhm‰t nime‰v‰t yhteistyƷryhm‰‰n kaikkiaan 2224 j‰sent‰ sek‰ n‰ille kullekin 12 varaj‰sent‰.
sme: šaddadeaddji fámuin sáhttá máinnašit ee. dálkkádatnuppástusa, máilmmiruhtadoalu heillodeami, ruvkeindustriija ja ”mearridanválddi sirdáseami máttás”.

source: Suoraan kutsuttavien sidosryhmien m‰‰r‰ kasvoi kokouksessa yhdell‰ kun Suomen porosaamelaiset p‰‰tettiin kutsua suoraan. Mets‰hallitus myƷs selvitt‰‰, haluaako Riistakeskus Lappi osallistua suoraan kutsuttavana.
sme: Proseassa, mii lea jođus eamiálbmogiid eanavuoigatvuođaid lasiheaddji ILO-soahpamuša ratifiserema várás, sihke dasa gulli suokkardallan sápmelašvuođa ja eamiálbmoga meroštallamis bođii ovdan ságastallamiin.

source: Suoraan kutsuttavista Saamelaisk‰r‰jien edustajien m‰‰r‰ll‰ (13) varmistetaan saamelaisten edustavuus.
sme: Ovdamearkan boazodoalu dorvvasteapmi vuođustuvvui oassái sámeboazodoaluin ja eamiálbmoga ealáhussan.

source: Kokoukseen osallistuneita pyydettiin nime‰m‰‰n yhteens‰ 1314 j‰sent‰ ja varaj‰sent‰ edustamaan muita kuin suoraan kutsuttavia sidosryhmi‰, jotka oli ryhmitelty 13 teemaan (paliskunnille 1 edustajaa, muille yksi edustaja).
sme: Ságastallan boazodoalu bistevašvuođas (liigeguohtumiin ja doarjagiin) sáhttá šaddadit ođđalágan ovttasbarggu bistevašvuođa buorideami várás. Boazodoalu ja vuovdedoalu oktiiheiveheami historjá bođii ovdan earenoamážit ovttasbargojoavkku vuođđudeamis.

source: Kokouksessa p‰‰tettiin nimet‰ Mets‰taloudelle ja Mets‰teollisuudelle yksi yhteinen edustaja, jolloin muiden kuin suoraan kutsuttavien sidosryhmien edustajien lopulliseksi m‰‰r‰ksi tuli 13. Ryhm‰tyƷn ja sen purun yhteydess‰ ehdotettiin monille sidosryhmille yhteistyƷryhm‰‰n pyydetty‰ enemm‰n edustajia, jolloin yhteistyƷryhm‰ uhkasi paisua yli kolmeenkymmeneen henkeen.
sme: Šattai beroštahtti, čatnašumi ja ovttas menestuvvama doarju proseassa, go menddo stuorisin báisan ovttasbarggu fidnejedje ovttas ráddjet geavadis doaibmi sturrosažžan. Áššemeannudeami áigge ja bargobájis vurdojuvvui ahte čanasjoavkkuid ja ealáhusaid málliid oktiiheiveheamis searválagaid ja ovttasbarggus gullamiin objektiivvalaččat iešguđetlágan oainnuid.

source: Suuren yhteistyƷryhm‰n toiminta todettiin kuitenkin k‰yt‰nnƷss‰ hankalaksi.
sme: Máhcahagaid vuođul vuordda ollašuvai goittotge muhtun muddui álggahančoahkkimis.

source: YhteistyƷryhm‰n varsinaisten j‰senten m‰‰r‰ p‰‰tettiin siksi palauttaa alkuper‰iseen (2224) ja varmistaa ryhm‰n edustavuus ja kattavuus (mm. alueellinen) varaedustajien m‰‰r‰ll‰ ja kohdentamisella.
sme: Njuolggo ulbmiliid bálddas luondduriggodatplánaproseassa fállá sihke báikkálaš olb-muide ja Meahciráđđehussii dehálaš kanála suokkardallat nuppástuvvi doaibmanbirrasii gullevaš vuordagiid ja baluid, vejolašvuođaid ja hástalusaid sihke daid stivrejeaddji

source: Varaedustajat saavat samat tiedot kuin varsinaiset edustajat.
sme: fámuid.

source: Palautteen antaneista (10/36) sidosryhmien edustajista suurin osa piti kokousta tietosis‰llƷlt‰‰n hyv‰n‰.
sme: Dáin ságastallamiin vuhtton heittot sáddagiin sáhttet šaddat ođđa, ovttasbarggu šaddadeaddji fuopmášumit.

source: Lis‰tietoa toivottiin tavasta, jolla valtio ohjaa Mets‰hallitusta.
sme: Láidehus

source: Yksi vastanneista koki, ettei uutta tietoa tullut, toinen piti hyv‰n‰, ett‰ kysy‰ voi myƷhemminkin.
sme: Davvi-Sámi luondduriggodatplána vássán áigodat 2006–2010 lea árvvoštallojuvvon doaibmanvuođđojurdagiid ollašuvvamin iešguđege doaimma vuođul.

source: Suurin osa vastanneista piti prosessia ja tyƷskentelytapaa hyv‰n‰: kaikki p‰‰siv‰t osallistumaan.
sme: Árvvoštallamat vássán áigodagas ja daid ollašuvvamis leat merkejuvvon bajás áššáigullevaš doaibmavuođđojurdaga maŋŋái.

source: Yhden mielest‰ ”prosessi oli ok, mutta yhteistyƷryhm‰n perustaminen ontui”.
sme: Meahciráđđehusa namahan iešguđege gieldda guoski ovttasbargojoavkkut leat addán iežas árvvoštallama plána ollašuvvamis čuovvovaš sajiin: • Meahciráđđehus sámiid ruovttuguovllus • Luondduealáhusat ja sámekultuvra (Sámedikki ovddasteaddjit árvvoštallet) • Visttit, ráhkadusat ja johtolagat

source: Ilmapiiri‰ piti noin puolet vastanneista hyv‰n‰, yksi koki sen s‰hkƷistyneen loppua kohden.
sme: • Báikkálaš olbmuid vuoigatvuođat • Eanageavahusa stivren• Mávssu vuostá turismabálvalusat

source: Kolme vastanneista koki vastakkainasettelua porotalouden ja mets‰talouden v‰lill‰. Viidess‰ vastauksessa ilmeni huoli porotalouden aseman s‰ilymisest‰.
sme: Iešguđege gieldda guoski ovttasbargojoavkkuid sánálaš árvvoštallamat leat ovdan-bukton teavsttas ja nummirčuokkesárvvut čuovvovaš tabeallas.

source: Er‰s vastanneista totesi yhteistyƷryhm‰n aluksi paisuneen, mutta ”lopuksi yhteisymm‰rrys voitti”.
sme: Eará oasil teavsttas ovdanbukton árvvoštallamat leat daid olbmuid addimat, geat ovddastit Davvi-Sámi áššáigullevaš doaimma Meahciráđđehusas.

source: Syntyi ”toivoa tulevaisuuteen”.
sme: Čuoggát 1-5 (1=duđahahtti… 5=giittihahtti)

source: ”Katsotaan miten k‰y”.
sme: 1. Luonddu lustageavahus

source: Pohdintaa Kokouksen tuloksista kuvastuu huoli paikallisten ihmisten p‰rj‰‰misest‰ ennakoimattomasti muuttuvassa toimintaymp‰ristƷss‰.
sme: Visttit, johtolagat ja ráhkadusat

source: Erityisesti muualta tulevien m‰‰r‰n kasvu synnytt‰‰ huolta luonnonvarojen riitt‰vyydest‰ paikallisille sek‰ niiden hyƷdynt‰misest‰ kest‰v‰sti myƷs paikallisen kulttuurin mahdollistaen ja sen osin kirjoittamattomia pelis‰‰ntƷj‰ noudattaen.
sme: Doaibmanvuođđojurdda 1. Ulbmilin lea dálá bálvalanráhkadusaid seailluheapmi, bajásdoallan ja fuolahus nu, ahte kvalitehtadássi seailu ja deavdá maiddái Meahciráđđehusa biras- ja kvalitehtavuogádaga gáibádusaid.

source: K‰ynniss‰ oleva prosessi alkuper‰iskansojen maaoikeuksia lis‰‰v‰n ILO- sopimuksen * #[!
sme: Iešguđege gieldda guoski ovttasbargojoavkkuid árvvoštallamat Meahciráđđehusa doaimmas bajis 2006-2010

source: [[rittelyst‰ heijastui keskusteluissa.
sme: MihttárEanodat OhcejohkaAnár-Soađegilli Gaskaárvu

source: Esimerkiksi porotalouden turvaamista perusteltiin osin saamelaisporonhoidolla ja alkuper‰iskansan elinkeinona.
sme: Meahciráđđehus sámiid ruovttuguovllus 4,253,75 Visttit, ráhkadusat ja johtolagat4,253,754,33

source: Keskustelu porotalouden kest‰vyydest‰ (ylilaidunnuksesta ja tuista) voi synnytt‰‰ uudenlaista yhteistyƷt‰ kest‰vyyden parantamiseksi.
sme: Bálvalanráhkadusaid leat sáhttán seailluhit, muhto daid jeavddalaš bajásdoalus leat gár-tan digget. Dát lea vuohttimis earenoamážit bálggesmuoraid, ráhpaid ja muorravisttiid

source: Porotalouden ja mets‰talouden yhteensovittamisen historia nousi esille erityisesti yhteistyƷryhm‰n perustamisessa.
sme: Ohcejoga ja Eanodaga iešguđege gieldda guoski ovttasbargojoavkkut leat visttiid, johtolagaid ja ráhkadusaid oasil ollisvuhtii duhtavaččat.

source: Syntyi kiinnostava, sitoutumista ja yhdess‰ onnistumista tukeva prosessi kun liian suureksi paisunut yhteistyƷryhm‰ saatiin yhdess‰ rajattua k‰yt‰nnƷss‰ toimivan kokoiseksi.
sme: Eanodaga ovttasbargojoavku geahččá, ahte vánddardanráhkadusaid galgá seailluhit ja bajásdoallat maiddái bieđggoguovlluin deaddočuokkesguovlluid lassin.

source: Esittelykierroksella ja tyƷpajassa toivottiin sidosryhmien ja elinkeinon muotojen yhteensovittamista yhteisymm‰rryksess‰ ja yhteistyƷll‰ kuulemalla tasapuolisesti erilaisia n‰kemyksi‰.
sme: earenoamážit Anárjávrri, Čeaveha guovllu ja Njellima bálvalanráhkadusaid ja daid ovddideami buorre áššin. Fuones ortnegis leahkki bázahusfuolahusráhkkanusaid ossodat lea stuorát go lávuid.

source: Palautteiden perusteella toive toteutui ainakin osittain aloituskokouksessa.
sme: Njellima gilisearvvi fuolahan lávus váttisvuohtan lea leamaš boaldinmuoraid jávkan.

source: V‰littƷmien tavoitteiden rinnalla luonnonvarasuunnitteluprosessi tarjoaa sek‰ paikallisille ihmisille ett‰ Mets‰hallitukselle arvokkaan kanavan pohtia muuttuvaan toimintaymp‰ristƷƷn liittyvi‰ toiveita ja pelkoja, mahdollisuuksia ja haasteita sek‰ niit‰ ohjaavia voimia.
sme: Anára ovttasbargojoavku lohká, ahte bálggesmuoraid bajásdoallan lea lossat. Doaibmanvuođđojurdda 2. Ovddideapmi ja vejolaš ođđainvesteremat čujuhuvvojit vánddardeami ja luondduturismma dárbbuin vuolgi deaddočuokkesguovlluide, mat leat: Suoločielgi, Anár, Giehtaruohtas ja Heahttá-Bállás-Ylläs

source: Siitonen, P. &amp; H‰m‰l‰inen R. P. 2004. õ ìõ
sme: Lea doibmojuvvon doaibmanvuođđojurdagiid vuođul.

source: Siitonen, P. 2009. YhteistyƷryhm‰n tyƷpajat: Rikastavalla vuorovaikutuksella kest‰viin p‰‰tƷksiin ja yhteistyƷhƷn.
sme: Suoločielggis leat ođadan jagiid 2010–2011 EBI–guovddáža ohcan ruhtademiin johto- lagaid ja boddusajiid.

source: Kausi 2013. Mets‰hallituksen mets‰talouden julkaisuja 62:4448. Liite 3.
sme: Meahciráđđehus lea mannan jagiid vuojulduvvan bajásdollui ja boares ráhkkanusaid divvumii.

source: Arviot menneest‰ kaudesta ja niiden toteutumisesta on kirjattu asianomaisen toimintaperiaatteen per‰‰n.
sme: Anára gielda lea ráhkadan stuorát investeremiid gáibideaddji čuozáhagaid, dego čierastallanvieltái manni geainnu badjel šaldi.

source: Mets‰hallituksen nime‰m‰t kuntakohtaiset yhteistyƷryhm‰t ovat antaneet oman arvionsa suunnitelman toteutumisesta kohdissa: Mets‰hallitus saamelaisten kotiseutualueella Luontaiselinkeinot ja saamelaiskulttuuri (saamelaisk‰r‰jien edustajat arvioivat) Rakennukset, rakenteet ja reitit Paikallisten ihmisten oikeudet Maank‰ytƷn ohjaus Maksulliset matkailupalvelut
sme: Anára gielda ja Meahciráđđehus leat ožžon miehtemielalaš mearrádusa Avviljoga kulturčuozáhagaid ođadeami várás jagiide 2012–2013. Kultala visttit ja earáge boares visttiid sáhttet ruhtademiin ođadit nu, ahte daid kulturhistorjjálaš árvu seailu. Anáris ovddideapmi leamaš Anárjávrris ja Juvddu guovllus.

source: Kuntakohtaisten yhteistyƷryhmien sanalliset arviot on esitetty tekstiss‰, ja numeeriset pisteytykset seuraavassa taulukossa. Muilta osin tekstiss‰ esitetyt arviot ovat Yl‰-Lapin asianomaista toimintoa Mets‰hallituksessa edustavien henkilƷiden antamia.
sme: Ovddidanbarggu vuođđun leat leamaš guovllus bargon galledeaddjirehkenastin ja –dutkamuš sihke fitnodatdutkamuš ja daid vuođul dahkkon ovddidanplána jagiide 2008–2015. Anára gieldda ja Sámi BE-guovddáža mearkkašahtti ruhtadeapmi lea dahkan vejolažžan bargojuvvon bargguid.

source: Pisteytys 1-5 (1=tyydytt‰v‰…5=kiitett‰v‰) 1. Luonnon virkistysk‰yttƷ
sme: Rádjegozáhusas boahtán Mahlati ja Selkälahti meahccestobut ođaduvvojedje várrehusstohpun.

source: Rakennukset, reitit ja rakenteet
sme: Gielda huksii Bielbbávutnii ođđa

source: Toimintaperiaate 1. Tavoitteena on nykyisten palvelurakenteiden s‰ilytt‰minen, yll‰pito ja huolto siten, ett‰ laatutaso s‰ilyy ja t‰ytt‰‰ myƷs Mets‰hallituksen ymp‰ristƷ- ja laatuj‰rjestelm‰n vaatimukset.
sme: Juvddu guovllu johtolagat ja daid oahpistanmearkkat ja boddosajit leat ođasmahttojuvvon. Anára searvegottiin dahkkojuvvui soahpamuš Bielbbájávrri meahccegirku gietti beaivestobu ráhkadusaid ja meahcceoahpistanmearkkaid ođadeamis ja bajásdoalus.

source: Kuntakohtaisten yhteistyƷryhmien arviot Mets‰hallituksen toiminnasta kaudella 2006-2010
sme: Meahciráđđehus fuolaha čuozáhaga dikšumis ja boaldenmuorra- sihke bázahus- fuolahusas.

source: Luontaiselinkeinot ja saamelaiskulttuuri4,253,75 Rakennukset, rakenteet ja reitit4,253,754,33
sme: Hávdeeatnansulluide ráhkadedje oahpistanmearkkaid ovttas searvegottiin ja museavirgedoaimmahagain.

source: Paikallisten ihmisten oikeudet3,334,53,94 Maank‰ytƷn ohjaus 3,254,53,58
sme: Anárii leat huksen stuorrakompostora guovllu bázahusfuolahusa dárbbuid várás.

source: Villi Pohjolan toiminta4,253,53,58
sme: Seamma sajis lea boaldenmuorrarádju.

source: n Palvelurakenteet on pystytty s‰ilytt‰m‰‰n, mutta niiden s‰‰nnƷnmukaisesta yll‰pidosta ja huollosta on jouduttu tinkim‰‰n.
sme: Njellimis ožžo gárvvisin golgadanránnebáiki oktan meahccestobuin ja oahpistanme-arkkaiguin, mat muitalit vuovdebargohistorjjás.

source: T‰m‰ n‰kyy erityisesti pitkosten, portaiden ja puuliiterien lahoamisena Kevon reitill‰ ja Lemmenjoen kansallispuistossa.
sme: Soahtehistorjjás muitaleaddji bálggis Rautaporttis golgadanránnii válmmaštuvai. Njurkkoluovttas ožžo 2011 válmmašin Gáppe-Jon gietti ja visttiid ovddešteami.

source: Muualla tilanne on tyydytt‰v‰. EnontekiƷll‰ Mallan luonnonpuisto ja Saanan alue siirtyiv‰t vuoden 2008 alusta Mets‰ntutkimuslaitokselta Mets‰hallitukselle.
sme: Váhčira meahcceguovllu áidna merkejuvvon johtolat, Piilola bálggis, gárvvásmuvai geasset 2009. Johtolaga ollašuhttin álggahuvvui Anár-Pasvik -golmmaoassebealifidnus, ja johtolat joatkašuvvá ráji badjel Norgga luonddusuodjalanguvlui.

source: Uusien alueiden rakennuksissa ja rakenteissa on ollut ja on edelleen paljon uusimistarvetta.
sme: Anár-Pasvik –fidnu ollašuhtii maiddái Rautaportti soahtehistorjjálaš bálgá oahpistanmearkkaid.

source: Utsjoen ja EnontekiƷn kuntakohtaiset yhteistyƷryhm‰t ovat rakennusten, reittien ja rakenteiden osalta kokonaisuuteen tyytyv‰isi‰.
sme: Giehtaruohttasis Hálti ja Boazojávrri ávdinstobut leat vuođđodivoduvvon plánenbaji áigge. Heahttá-Bállás –guovllus huksejedje Hánnogurrii ođđa várrehusstobu.

source: EnontekiƷn yhteistyƷryhm‰ katsoo, ett‰ retkeilyrakenteet tulee s‰ilytt‰‰ ja yll‰pit‰‰ myƷs haja-alueilla painopistealueiden lis‰ksi.
sme: Sávnni čuovggaid ordnejedje beaivváš- ja bieggaenergiijain doaibmin. Hánnogura boares vár-rehus- ja ávdinstohpu divoduvvui ávdindállun.

source: Heikkokuntoisten j‰tehuoltorakennelmien osuus on suurempi kuin laavuissa.
sme: Guokte ođđa muorravistti huksejedje, dego maiddái ođđa geavahančáhcegáivvo.

source: Inarin yhteistyƷryhm‰ arvioi, ett‰ rakenteiden ja reittien kokonaism‰‰r‰ ei tule kasvamaan, hiljaisia puretaan tai siirret‰‰n muiden toimijoiden yll‰pidett‰viksi.
sme: Tealttástallanguovlu merkejuvvui. Guokte goikehivssega vuođđudedje ja huksejedje guokte ođđa (sávdnái ja várrehusstohpui).

source: Nellimin kyl‰yhdistyksen huoltamalla laavulla ongelmana on ollut polttopuiden h‰vi‰minen.
sme: Sávdneládduid gaskasaš bálgá ala bidje ráktogeađggi. Bállása Siosgura várrehus-/ávdinstohpu vuođđodivvui.

source: Inarin yhteistyƷryhm‰ toteaa, ett‰ pitkosten yll‰pito koetaan tyƷl‰‰ksi.
sme: Tappuri ávdinstobu čáhcegáhtu ja gaskagáhtu sisgáhttu ođasmahtte.

source: On toimittu toimintaperiaatteen mukaisesti.
sme: Hánnogura lávu oktavuhtii huksejedje muorravistti.

source: Saarisel‰ll‰ on kunnostettu vuosina 2010–2011 ELY-keskuksen hakemalla rahoituksella reittej‰ ja taukopaikkoja.
sme: Bállás–Heahttá –vánddardanjohtolagas bálggesmuorat ođasmahttojuvvojedje sullii 4 kilomehtera mátkkis.

source: Mets‰hallitus on viime vuosina keskittynyt yll‰pitoon ja vanhojen rakennelmien kunnostamiseen.
sme: Avviljoga čáhcevánddardanjohtolagat leat árvvus adnon Eurohpá mihttosturrodagas logi buoremus johtolaga jovkui.

source: Inarin kunnan toimesta on tehty suurempia investointeja vaativia kohteita, kuten laskettelurinteelle menev‰n tien ylitt‰v‰ silta.
sme: Ohcejoga girkosiidii gárvvásmuvai geologalaš luondobálggis. Meahciráđđehus lea lassin leamaš mielde Deatnogátti čuovvu Panoráma-johtolaga plánemis.

source: Inarin kunta ja Mets‰hallitus ovat saaneet myƷnteisen p‰‰tƷksen Ivalojoen kulttuurikohteiden kunnostamiseksi vuosina 2012–2013.
sme: Fidnu lea gieldda ovddasvástádusa vuolde. Johtolat buktá ollašuvadettiin mearkkašahtti lasi gieldda vánddardan- ja luondduturismafálaldahkii.

source: Kultalan rakennukset ja muitakin vanhoja rakennuksia voidaan rahoituksen avulla kunnostaa siten, ett‰ niiden kulttuurihistoriallinen arvo s‰ilyy.
sme: Johtolaga bálvalusaid leat plánen johkagátti turismafitnodagaid vehkii. Čeavetjávri-Buolbmát–guovllus leat buoridan Njávdánjoga gátti boddobáikkiid.

source: Inarissa kehitt‰minen on kohdistettu Inarij‰rvelle ja Juutuan alueelle.
sme: Sáme- kultuvra lea mearkkašahtti nanusvuohta ja geasuhandahkki bálvalusaid ovddideamis.

source: KehitystyƷn perustana ovat olleet alueella tehty k‰vij‰laskenta ja -tutkimus sek‰ yritystutkimus ja niiden pohjalta tehty kehitt‰missuunnitelma vuosille 2008–2015.
sme: Buot mearkkašahtti fidnuid leat ollašuhttán guovlluid geavahusa stivrejeaddji dikšun- ja geavahanplánaid dahje guovllu eanageavahusa stivrejeaddji láváid mielde.

source: Inarin kunnan ja Lapin TE-keskuksen merkitt‰v‰ rahoitus ovat mahdollistaneet tehdyt tyƷt.
sme: Sámi čanasjoavkkuin lea leamaš mearkkašahtti sadji om. eanageavahanplánaid ráhkadeamis.

source: Inarij‰rven veneilytukikohdat on uusittu (tyƷ viel‰ kesken) ja niiden laatua on parannettu.
sme: Leammis Gáppe-Jon gietti ovddešteami lea leamaš bagadallamin Gáppe-Jon dikšungotti.

source: Suunnitelmakaudella valmistuivat Pet‰j‰saaren, Tyllylahden, Suovasaaren ja K‰rpp‰saaren veneilytukikohdat.
sme: Sámemuseain lea ođasmahtton soahpamuš Siidda viesu geavaheamis Davvi-Sámi luondduguovddáža dárbbuide.

source: Rajavartiostolta tulleet Mahlatin ja Selk‰lahden k‰mp‰t kunnostettiin varausk‰yttƷƷn.
sme: Čeaveha árbedállu láigohuvvui Sámemuseai, masa lunddolut gullá nuortalaččaid árbbi suodjaleapmi.

source: Kunta rakensi Pielpavuonoon uuden laivalaiturin ja aallonmurtajan. Juutuan alueen reittej‰ ja niiden opasteita ja taukopaikkoja on uusittu.
sme: Duottar-Sámi Luondduguovddáža čájáhus Vuovjjuš-Kulkijat lea dahkkon ovttas-barggus Meahciráđđehusain, Johtti Sápmelaččat –servviin ja Sámemuseain.

source: Inarin seurakunnan kanssa tehtiin sopimus Pielpaj‰rven er‰maakirkon kent‰n p‰iv‰tuvan rakenteiden ja maasto-opasteiden uusimisesta ja yll‰pidosta.
sme: Johtti Sápmelaččat bajásdoallá čájáhusa. Doaibmanvuođđojurdda 4. Dahkat ovttasbarggu deaddočuokkesguovlluin doaibmi luondduturismafitnodaiguin.

source: Hautuumaasaariin tehtiin opasteet yhdess‰ seurakunnan ja museoviraston kanssa.
sme: Oktasašfidnuiguin dahkat vejolažžan olggobeale ruhta-deami oažžuma (VILMAT, Bargofápmohálddahus, EU jna.)

source: Inariin on rakennettu suurkompostori alueen j‰tehuollon tarpeisiin.
sme: Lea dohkkehuvvon riikka dási strategiija, man mielde Meahciráđđehus lea aktiivvalaš luondduturismma doaibmi.

source: Samassa paikassa on polttopuuvarasto. Nellimiss‰ saatiin valmiiksi uittor‰nnin kohde k‰mppineen ja savottahistoriasta kertovine opasteineen.
sme: Meahciráđđehus dikšu Anára gieldda turismainfo Luondduguovddáš Siiddas, Avvila ja Suoločielggi Kiehinen bálvalanbáikkiin ja Leammi luonddustobus.

source: Sotahistoriaa esittelev‰ polku Rautaportilta uittor‰nnille valmistui.
sme: Ohcejogas Meahciráđđehus dikšu turismainfo ovttas gielddain Ohcejoga luonddustobus.

source: Njurkulahdessa saatiin vuonna 2011 valmiiksi Kaapin Jounin kent‰n ja rakennusten entisƷinti.
sme: Eano-dagas Meahciráđđehus divššui gieldda turismainfo Duottar-Sámi luondduguovddážis jagi 2008 rádjai.

source: V‰ts‰rin er‰maan ainoa merkitty reitti, Piilolan polku, valmistui kes‰ll‰ 2009. Reitin toteuttaminen aloitettiin Inari-Pasvik-kolmikantahankkeessa, ja reitti jatkuu rajan yli Norjan luonnonsuojelualueelle.
sme: Meahciráđđehus lea dahkan máŋggaid ovttasbargo- ja geavahanvuoigatvuođasoahpamušaid guovllu luondduturismafitnodagaiguin. Soahpamuš addá fitnodahkii vejolašvuođa geavahit Meahciráđđehusa guovlluid ja bálvalanstruktuvrraid fitnodatdoaimmastis.

source: Inari-Pasvik -hanke toteutti myƷs Rautaportin sotahistoriallisen polun opasteet.
sme: Fitnodagat čatnašuvvet soahpamušas čuovvut bistevaš luondduturismma vuođđojurdagiid.

source: K‰sivarressa Haltin ja Poroj‰rven autiotuvat on peruskorjattu suunnitelmakaudella.
sme: Meahciráđđehus lea mielde maiddái juogo lahttun dahje áššedovdilahttun guovllu turisma- fitnodatovttastusaid ja turisma vuovdalanfitnodagaid ráđđehusain.

source: Hetta-Pallas -alueella rakennettiin Hannukuruun uusi varaustupa.
sme: Meahciráđđehus lea leamaš mátkemeassuin mielde ovttas fitnodagaiguin.

source: Saunan valaistus asennettiin aurinko- ja tuulienergialla toimivaksi.
sme: Doaibmanvuođđojurdda 5. Ođđa fidnuid plánemis ja ollašuhttimis váldit vuhtii luonddugáhttema, luondduealáhusaid ja sámekultuvrra dárbbuid daidda vejolaččat šaddi hehttehusaid geahpedeami dihte.

source: Hannukurun vanha varaus- ja autiotupa peruskorjattiin autiotuvaksi.
sme: Fidnuid plánema ja ollašuhttima dahkat ovttas iešguđet čanas- ja ovttasbargojoavkkuiguin.

source: Kaksi uutta liiteri‰ rakennettiin, samoin uusi k‰yttƷvesikaivo. Telttailualue merkittiin.
sme: Doaibmavuođđojurdagis máinnašuvvon dárbbut leat váldon vuhtii eanageavahusa stivrrejeaddji plánenproseassain, mat rávvejit ollašuhttima.

source: Kaksi kuivak‰ym‰l‰‰ peruskorjattiin ja rakennettiin kaksi uutta (saunalle ja varaustuvalle). Saunalampien v‰linen polku pinnoitettiin liuskekivill‰.
sme: Čuozáhagain, main leamašan dárkkuhus hukset, leat kártejuvvon luondoárvvut ja kulturárbečuozáhagat (ovdamearkan Gáppe-Jon gieddi ja Panoráma-johtolat).

source: Tappurin autiotuvan vesikaton ja yl‰pohjan sis‰katto uusittiin. Hannukurun laavulle rakennettiin liiteri.
sme: Boares visttiid vuođđodivodemiid oktavuođas leat sihkkarastán kulturárvvuid bisu-heami (ovdamearkan Petäjäsaari ávdinstohpu, Gáppe-Jon visttit, Luirru eaikagámpá).

source: -vaellusreitill‰ pitkospuita uusittiin noin 4 kilometrin matkalta. Uusinvestointeja voidaan kohdistaa myƷs muille aluekokonaisuuksille painavin perustein.
sme: Njellima Rautaportti ja golgadanránne geainnu, oahpistanmearkkaid, visttiid ja ráhkadusaid dahkamis ovttasbargu báikkálaš olbmuiguin lea leamašan olu addi.

source: Muita aluekokonaisuuksia ovat: Ivalojoki, Tenojoki-Kevo, Sevettij‰rvi-Pulmanki.
sme: Čeavetjávrris Meahciráđđehus lea dorjon ”olgomusea” huksema árbedálu gieddái.

source: Ivalojoen vesiretkeilyreitti on arvostettu Euroopan mittakaavassa kymmenen parhaimman reitin luokkaan.
sme: Meahciráđđehus lea ráhkadan Čeavetjávrri geaidnogurrii oahpistantávvala

source: n Utsjoen kirkonkyl‰‰n valmistui geologinen luontopolku.
sme: Čeavetjávrri 60-jagaš ássanhistorjjá gudnin.

source: Hanke on kuntavetoinen.
sme: Rávven ja oahpisteapmi

source: Reitti tuo toteutuesaan merkitt‰v‰n lis‰n kunnan retkeily- ja luontomatkailutarjontaan. Reitin palvelut on suunniteltu jokivarren matkailuyritysten varaan.
sme: Doaibmanvuođđojurdda 1. Oahpistandoaimma ovddidat ja bajásdoallat fierbmebálvalusain ja bálvalanbáikkiin sihke vánddardeami deaddočuokkesguovlluin.

source: Saamelaiskulttuuri on merkitt‰v‰ vahvuus ja vetovoimatekij‰ palveluiden kehitt‰misess‰.
sme: Sámekul-tuvra lea mearkkašahtti nanusvuohta- ja geasuhandahkki. Fállat bálvalusa maiddái sámegillii.

source: Kaikki merkitt‰v‰t hankkeet on toteutettu alueiden k‰yttƷ‰ ohjaavien hoito- ja k‰yttƷsuunnitelmien tai alueen maank‰yttƷ‰ ohjaavien kaavojen mukaan.
sme: Meahciráđđehus lea buvttadan ođđa guovlo-, čuozáhat- ja johtolatgovvádusaid Ohcejoga guovllus, Suoločielggis ja Mállá luonddumeahcis.

source: Saamelaisilla sidosryhmill‰ on ollut merkitt‰v‰ asema em. maank‰yttƷsuunnitelmien laadinnassa.
sme: lea dahkkon, muhto dat ii leat velá almmustahtton. Geavu johtolat ja Finmárkku bálggis leat ožžon govvádusa.

source: Lemmenjoella Kaapin Jounin kent‰n entisƷinti‰ on ollut ohjaamassa Kaapin Jounin hoitokunta.
sme: Piilola bálgá johtolatgovvádus lea dahkkon ja dat vuordá almmustahttima.

source: Saamelaismuseon kanssa on uusittu sopimus Siidassa rakennuksen k‰ytƷst‰ Yl‰-Lapin luontokeskuksen tarpeisiin.
sme: Historjáčuozáhagain govvádusa leat ožžon Suomujoga nuortalašgieddi, Rájijovsseba gieddi, Čáhppes Máhte stohpu, Taatsi seaidi, Oskariguoikka nuortalašgieddi,

source: Tunturi-Lapin Luontokeskuksen n‰yttely Vuovjjuš-Kulkijat on tehty yhteistyƷss‰ Z[!#û !~
sme: Jyppyrä godderokkit ja Bielbájávrre meahccegirku. Gáppe-Jon gietti siiddut leat válmmaštuvvamin.

source: Toimintaperiaate 4. Tehd‰‰n yhteistyƷt‰ painopistealueilla toimivien luontomatkailuyritysten kanssa.
sme: Boares meahcceoahpistanmearkkat leat beaiváduvvon.
